{"event1":{"id":3955787,"title":"Vijf jaar Luisterpunt. Literair en muzikaal feestprogramma met medewerking van citybooks-auteurs","description":"Luisterpunt is de bibliotheek voor personen met een leesbeperking. Radioboeken en citybooks van deBuren vinden er gretig aftrek. Op 14 juni viert deBuren vijf jaar Luisterpunt mee met een literair luisterprogramma in de Vooruit. Annelies Verbeke, Peter Holvoet-Hanssen en Bart Van Loo lezen voor en gaan in gesprek met Frieda Van Wijck. Aansluitend danscafé met Sacha Van Loo en Geert Maekelberg.","thumb":"http:\/\/media.uitdatabank.be\/20130326\/5f357f50-7ea5-4f70-a7f2-83b3e8b554c6.jpg?maxwidth=162&maxheight=109","date":"vrij 14\/06\/13","location":"Kunstencentrum Vooruit","lat":"51.047735","long":"3.727289","address":"Sint-Pietersnieuwstraat 23, 9000 Gent, BE"},"event2":{"id":3963698,"title":"Koen Theys: Home-made Victories","description":"S.M.A.K. presenteert de eerste grote overzichtstentoonstelling van Koen Theys (1963, Brussel), één van dé founding fathers van de Belgische videokunst. Sinds het begin van de jaren tachtig stond hij mee aan de wieg van de discoursvorming rond videokunst in België en bij uitbreiding in heel Europa. Open: di – zo: van 10 tot 18 uur, ma: gesloten","thumb":"http:\/\/media.uitdatabank.be\/20121029\/c18b6420-9959-4fed-829d-7bca0af3ca8a.jpg?maxwidth=162&maxheight=109","date":"van 30\/03\/13 tot 18\/08\/13","location":"S.M.A.K. - Stedelijk Museum voor Actuele Kunst","lat":"51.037746","long":"3.723256","address":"Nicolaas De Liemaeckereplein  2, 9000 Gent, BE"},"event3":{"id":3963701,"title":"Restauratie Lam Gods","description":"In het najaar van 2012 start de restauratiecampagne van De aanbidding van het Lam Gods van de gebroeders Van Eyck. De restauratie van het schilderij duurt vijf jaar en verloopt in fases. In het Museum voor Schone Kunsten worden de panelen gerestaureerd achter glas. De restauratie is zo live te volgen voor het publiek in het museum. Open: di – zo: van 10 tot 18 uur, ma: gesloten","thumb":"http:\/\/media.uitdatabank.be\/20120907\/34d87c81-4b37-4757-89d2-77d4f15f7329.jpg?maxwidth=162&maxheight=109","date":"van 02\/10\/12 tot 31\/12\/17","location":"Museum voor Schone Kunsten Gent (MSK)","lat":"51.038605","long":"3.724487","address":"Fernand Scribedreef  1, 9000 Gent, BE"},"event4":{"id":3963707,"title":"Modernisme. Belgische abstracte kunst en Europa","description":"Voor het eerst sinds meer dan twintig jaar wordt een grote overzichtstentoonstelling gewijd aan het Belgische modernisme omstreeks 1920. Naast beeldende kunst komen ook architectuur, toegepaste kunst, typografie, fotografie, film, muziek, literatuur en theater aan bod. Open: di – zo: van 10 tot 18 uur, ma: gesloten","thumb":"http:\/\/media.uitdatabank.be\/20120802\/4adf6000-b328-414c-8c29-e5296544b0b5.jpg?maxwidth=162&maxheight=109","date":"van 02\/03\/13 tot 30\/06\/13","location":"Museum voor Schone Kunsten Gent (MSK)","lat":"51.038605","long":"3.724487","address":"Fernand Scribedreef  1, 9000 Gent, BE"},"event5":{"id":3955667,"title":"VOORUIT100-parcours: ontdek het levendige erf(speel)goed van Vooruit","description":"Ga op tocht doorheen het gebouw om alle hoeken van het Feestlokaal te zien. Artiesten die regelmatig onze zalen aandeden, duiken weer op, net als talent van morgen. Je ziet en hoort ze aan het werk tijdens je bezoek. Kom op plekken waar je anders niet bij kan en ontdek het levendige erf(speel)goed van Vooruit!Je kan bij je bezoek aan Vooruit kiezen uit twee routes doorheen het gebouw.","thumb":"","date":"van 01\/05\/13 tot 27\/10\/13","location":"Kunstencentrum Vooruit","lat":"51.047735","long":"3.727289","address":"Sint-Pietersnieuwstraat 23, 9000 Gent, BE"}}