{"event1":{"id":3855142,"title":"Promised Land \/ Re-run","description":"Het verhaal vertelt over Steve Butler (M. Damon), een verkoper bij Global Crosspower Solutions, een aardgasbedrijf. Butler staat erom bekend gemakkelijk en snel landeigenaars te overtuigen om op hun land nieuwe bronnen te mogen aanboren.","thumb":"http:\/\/media.uitdatabank.be\/20130507\/42dd61e0-496e-4d31-b72b-db8566d8ca8d.jpg?maxwidth=162&maxheight=109","date":"vrij 14\/06\/13, za 15\/06\/13, zo 16\/06\/13","location":"Cinema Zuid","lat":"51.209197","long":"4.387908","address":"Lakenstraat 14, 2000 Antwerpen, BE"},"event2":{"id":3855164,"title":"The Man Who Fell to Earth \/ Reeksen","description":"Op basis van de synopsis lijkt The Man Who Fell to Earth een doorsnee sciencefictionfilm, maar Nicolas Roegs typisch elliptische stijl maakt dat je de film ervaart als een soort trip. De casting van Bowie (die er wezenloos en uitgeteerd uitziet als gevolg van cocaïnegebruik) is een mooi voorbeeld van hoe een acteur door louter charisma en fysieke presence een film kan optillen.","thumb":"http:\/\/media.uitdatabank.be\/20130507\/ded19714-d824-4e3d-9548-941ea1df0808.JPG?maxwidth=162&maxheight=109","date":"vrij 14\/06\/13","location":"Cinema Zuid","lat":"51.209197","long":"4.387908","address":"Lakenstraat 14, 2000 Antwerpen, BE"},"event3":{"id":3891699,"title":"DAVIDO Live in ANTWERP","description":"Davido is een rijzende ster van Nigeriaanse afkomst met uitverkochte tours in het Verenigd Koninkrijk en Amerika. Zijn eerste concert in Belgié is in het kader van Urban Africa, een reeks concerten georganiseerd door Motherland vzw. Dit is de eerste editie van de reeks concerten. Tijdens deze editie heeft Motherland vzw een samenwerking met 3rd WORLD SURVIVOR.","thumb":"","date":"vrij 14\/06\/13 ","location":"Noxx Antwerp","lat":"51.242666","long":"4.419049","address":"Straatsburgdok - Noordkaai 3, 2030 Antwerpen 3, BE"},"event4":{"id":3862465,"title":"Tentoonstelling - Invisible needs of life. Yuriage town renaissance","description":"Voor de reeks ‘Jonge makers, denkers, dromers’ onderzocht het Japanse bureau SHSH hoe ze konden bijdragen aan de reconstructie van een woon- en leefomgeving na een ecologische ramp. De tsunami van 11 maart 2011 zette de jonge praktijk van het in België en Europa werkende duo op scherp. Yuriage, het dorp waar Shizuka Hariu banden mee heeft, is door de ramp quasi totaal vernietigd.","thumb":"http:\/\/media.uitdatabank.be\/20130512\/136194b4-24cc-4f9f-9c71-452c8cc5d72e.jpg?maxwidth=162&maxheight=109","date":"van 17\/04\/13 tot 16\/06\/13","location":"deSingel","lat":"51.193279","long":"4.411048","address":"Desguinlei  25, 2018 Antwerpen 18, BE"},"event5":{"id":3916624,"title":"Vic Gentils en Rezsö Berczeller. 1+1=33 (Collectiepresentatie)","description":"Het Braempaviljoen wordt sinds 2012 terug hersteld in zijn oorspronkelijke functie, nl. het tonen van fragiele collectiestukken. \"Het Schaakspel\" van Vic Gentils, een monumentale installatie met 32 bijzondere stukken, en de assemblage “Gespietst” van Rezsö Berczeller worden uit het depot gehaald.","thumb":"http:\/\/media.uitdatabank.be\/20130121\/f8a81726-7422-48b0-b4a2-a4513577d032.jpg?maxwidth=162&maxheight=109","date":"van 24\/02\/13 tot 01\/09\/13","location":"Middelheimmuseum","lat":"51.183542","long":"4.416065","address":"Middelheimlaan  61, 2020 Antwerpen 2, BE"}}