{"newsitem1":{"pubDate":"Fri, 14 Jun 2013 09:24:00 GMT","description":"In een woning in het centrum van Antwerpen is donderdagavond het levenloze lichaam aangetroffen van een 55-jarige man. Het gaat om een verdacht overlijden, zo bevestigt het Antwerpse parket. Dat onderzoekt momenteel nog de precieze omstandigheden waarin het slachtoffer kwam te overlijden.","title":"55-jarige man in verdachte omstandigheden gestorven","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130614_00622918"},"newsitem2":{"pubDate":"Fri, 14 Jun 2013 04:37:30 GMT","description":"De stad Antwerpen zal de komende zes jaar tussen de 1.200 en de 1.400 banen schrappen. Dat schrijft De Morgen vrijdag. Het zou hoofdzakelijk om natuurlijke afvloeiingen gaan. Ook op andere posten zou nog fors bespaard moeten worden.","title":"Antwerpen schrapt 1.200 jobs","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130614_00622783"},"newsitem3":{"pubDate":"Fri, 14 Jun 2013 04:00:00 GMT","description":"Ben jij ook een grote fan van topmerken zoals Diesel, Vans of Twin-Set? Nu shop je ze in de gloednieuwe outletshop Golddigger in de Kammenstraat zonder dat er cognitieve dissonantie ontstaat tussen jou en je portefeuille. ","title":"NIEUW. Outletshop Golddigger in de Kammenstraat","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=BLCDO_20130613_003"},"newsitem4":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"De voormalige korpschef van Mechelen, Rony Vandaele (51), heeft voor het hof van beroep in Antwerpen zijn voorwaardelijke veroordeling van één jaar en 5.500 euro boete aangevochten. ‘Ik heb nooit de intentie gehad om te sjoemelen’, klonk het.","title":"Ex-korpschef vecht jaar celstraf aan in beroep","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622707"},"newsitem5":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"Antwerpen is hot in New York. Op talloze reclameborden in de stad en op de beroemde yellow cabs prijkt sinds woensdag ‘Via Antwerp’, de campagne die de Amerikanen naar het nieuwe Red Star Line Museum moet lokken. ‘Het Red Star Line museum is de ideale hefboom om onze stad, onze diamant, onze haven en onze mode te promoten’, klinkt het.","title":"Antwerpen maakt reclame in New York","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622470"},"newsitem6":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"Randy Newman, bekend van evergreens als You’ve got a friend in me, You can leave your hat on en zijn grootste hit Short people, wordt samen met gitarist John Scofield toegevoegd aan het Jazz Middelheim-programma van deze zomer. Met deze twee headliners is de affiche nu compleet. Eerder bevestigden reeds legendarische jazznamen als Randy Weston African Rhythms Septet, Charles Lloyd Quartet, Anthony Braxton Diamond Curtain Wall Quartet en Toots Thielemans met zijn kwartet ...","title":"Newman op Jazz Middelheim","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622467"},"newsitem7":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"De eerste verkoopsdag van de parkappartementen op de site van het Militair Hospitaal starten zaterdag. Al meer dan driehonderd geïnteresseerden schreven zich hiervoor in. Om 10 uur wordt de verkoop van de appartementen gelanceerd op het Paradeplein. Bezoekers zullen er, naast uitgebreide informatie en plannen, ook nieuwe maquettes kunnen bekijken. Voor het eerst kan ook de prachtig gerestaureerde wintergang worden bezichtigd ...","title":"Start verkoop parkflats","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622466"},"newsitem8":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"Aan het Sint-Jansplein werd woensdag 10 uur een zakkenroller opgepakt door de politie. De man gaf zijn slachtoffer een kus op de wang en probeerde tegelijk diens portefeuille te stelen. De 52-jarige verdachte werd gearresteerd en meegenomen naar het politiekantoor.","title":"Zakkenroller opgepakt","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622468"},"newsitem9":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"De vele jongeren op het Kiel hebben eindelijk een eigen buurthuis. In de Bosschaertstraat opende recent de vzw Het Boshuis de deuren. Die organiseert zondag een groot openingsfeest voor de buurt.","title":"Kielse jeugd bouwt eigen buurthuis","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622060"},"newsitem10":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"De Antwerpse strafrechter heeft de zes celgenoten van een Kosovaarse man, die zich in de gevangenis ophing in de afgesloten toiletruimte, vrijgesproken. Daarmee volgde de rechter het openbaar ministerie.","title":"Celgenoten treffen geen schuld aan zelfdoding","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622243"}}