{"newsitem1":{"pubDate":"Fri, 14 Jun 2013 07:59:00 GMT","description":"Frank Kasadi heeft maandenlang een stadsbende gevolgd en maakt er nu een documentaire over. Hij was vroeger één van hen en mag alles filmen.","title":"Frank Kasadi maakt docu over Brusselse stadsbendes","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130614_00622860"},"newsitem2":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"Op het Koningsplein in het centrum van Brussel betoogden gisteren zo'n 150 mensen tegen de hervorming van de juridische bijstand.","title":"Advocaten betogen tegen hervorming juridische bijstand","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622378"},"newsitem3":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"De wielerklassieker Parijs-Brussel krijgt dit jaar een volledig nieuwe invulling. Vervanger ‘Brussels Cycling Classic’ moet op een sportieve manier de internationale uitstraling van Brussel onder de aandacht brengen.","title":"Nieuwe wielerkoers zet Brussel in schijnwerper","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622371"},"newsitem4":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"Tegen eind juni moet er een personeelsplan ter tafel liggen voor cultuurfunctionarissen en verantwoordelijken van gemeenschapscentra. Dat heeft collegelid voor Ambtenarenzaken Bruno De Lille (Groen) verklaard. Volgens de socialistische vakbond ACOD zijn er van de 33 maar liefst 19 aan de slag met een tijdelijk contract.","title":"Personeelsplan Gemeenschapscentra eind juni klaar","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622387"},"newsitem5":{"pubDate":"Thu, 13 Jun 2013 11:39:00 GMT","description":"In de reportage De Zwarte stadsbendes van Brussel vertelt Frank Kasadi vanavond het verhaal van de bendes in Matonge. ","title":"Frank Kasadi maakte reportage over stadsbendes in Brussel","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00621665"},"newsitem6":{"pubDate":"Thu, 13 Jun 2013 10:59:00 GMT","description":"Aan het stadhuis van Brussel is een valse oud-strijder opgepakt. De man deed zich al jaren voor als militair. Zijn arrestatie viel samen met een viering van 110 jaar oud-strijdersbeweging.","title":"Valse militair opgepakt op viering oud-strijders","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00621479"},"newsitem7":{"pubDate":"Thu, 13 Jun 2013 10:39:38 GMT","description":"Een sensibiliseringsactie bij handelaars moet de alcoholverkoop aan jongeren stoppen. Met de actie wil de stad Brussel overlast door alcoholverbruik bij minderjarigen beperken. Nog tot eind juni bezoekt de politie verschillende handelszaken.","title":"Stad Brussel wil alcoholverkoop aan minderjarigen stoppen met sensibiliseringsactie","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00621620"},"newsitem8":{"pubDate":"Thu, 13 Jun 2013 01:00:00 GMT","description":"Dinsdagochtend hebben twee mannen een overval gepleegd op een bankkantoor aan de Houba de Strooperlaan in Laken. Ze gingen er enkel vandoor met twee koffertjes en de portefeuille van een slachtoffer. Agenten slaagden erin de twee overvallers zeer snel na de overval op te pakken.","title":"Overvallers bankkantoor vlug ingerekend","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130612_00621207"},"newsitem9":{"pubDate":"Thu, 13 Jun 2013 01:00:00 GMT","description":"Vlerick Business School heeft in het Manhattan Centre aan het Rogierplein een nieuwe campus geopend. Het complex telt zo'n 4.800 m2 en biedt zestien opleidingen aan.","title":"Vlerick opent Brusselse Campus aan Rogierplein","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130612_00621199"},"newsitem10":{"pubDate":"Thu, 13 Jun 2013 01:00:00 GMT","description":"Brussels Gewestminister Brigitte Grouwels, bevoegd voor informatica, heeft een nieuwe versie van de IRIS-box, het Brusselse elektronische loket, voorgesteld. Een aantal aanpassingen moeten ervoor zorgen dat het loket gebruiksvriendelijker wordt. De IRISbox 2.0 is compatibel gemaakt met meer recente browsers en besturingssystemen. Ook zullen er meer documenten voor ondernemingen beschikbaar gemaakt worden ...","title":"Elektronisch  loket Brussels  Gewest  voorgesteld","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130612_00621190"}}