{"newsitem1":{"pubDate":"Fri, 14 Jun 2013 04:57:00 GMT","description":"Na de aanleg van de winkelwandelzone in het eerste gedeelte van de Tiensestraat, wil het Leuvense stadsbestuur voortgaan op dat elan op de Vismarkt en in de Mechelsestraat. Nieuw is dat ook fietsers welkom zijn in de verkeersluwe zones.","title":"Ook fietsers welkom in winkelwandelstraten ","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622164"},"newsitem2":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"Een man die een slachtoffer van een wurgpoging bij hem thuis in bescherming neemt, wil dat de overheid de dader opsluit. Volgens de ‘beschermengel’ zou de man hen opnieuw hebben aangevallen. De advocate van de tegenpartij roept op tot kalmte.","title":"‘Beschermengel’ wil wurger in gevangenis","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622575"},"newsitem3":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"Op de Nieuwe Mechelsesteenweg, op de grens van Leuven en Herent, is gisterochtend omstreeks 11 uur een terreinwagen uitgebrand. ","title":"Terreinwagen brandt volledig uit","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622577"},"newsitem4":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"Een onbekende drong woensdagnacht binnen in kin-  derdagverblijf Klavertje op het Jeugdplein. Omdat de dader de binnendeur niet open kreeg, was er geen buit. Ook in februari werd er al ingebroken maar toen ook zonder buit.","title":"Inbraak in  kinderdagverblijf","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622064"},"newsitem5":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"Een dief die woensdagnacht een inbraak pleegde in de lokalen van een vereniging aan de Brusselsestraat, heeft zich tijdens de feiten vermoedelijk verwond. Op het raam zaten bloedsporen.","title":"Dief vermoedelijk gewond bij inbraak","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622014"},"newsitem6":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"Dieven stalen woensdagnacht 32 winterbanden met velg uit een garage aan de Ambachtenlaan. De politie hoopt de daders te identificeren aan de hand van camerabeelden.","title":"Banden gestolen ","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622017"},"newsitem7":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"Een 72-jarige automobiliste uit Leuven die zich van pedaal vergiste, ramde woensdag een wagen en twee bussen van De Lijn. Het incident gebeurde toen de vrouw moest uitwijken door een manoeuvre van een voorligger.","title":"Dure vergissing ","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622066"},"newsitem8":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"De politie zette woensdagnacht omstreeks 3 uur een 23-jarige automobilist aan de kant in de Naamsestraat. De man legde een positieve ademtest af en mocht zes uur niet met de wagen rijden.","title":"Dronken twintiger achter het stuur","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622067"},"newsitem9":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"Het verkeer dat van Brussel naar Limburg rijdt, houdt deze zomer best rekening met fileleed. Eind juni start immers de aanleg van weefstroken op de E314 tussen Heverlee en Wilsele. Tegen dan zouden de werken op de E40 afgerond moeten zijn.","title":"Afritten gaan dicht  voor werken op E314 ","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622068"},"newsitem10":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"Ook op de E40 in Kraainem wordt deze zomer gewerkt. ‘Vorig jaar kreeg het viaduct in de rijrichting van Brussel een onderhoud, nu is de andere kant van het viaduct aan de beurt, richting Leuven’, zegt Anton De Coster van AWV. ‘Over een lengte van 340 meter wordt de top- en onderlaag vervangen. Tijdens de werken beschikt het verkeer in iedere rijrichting over twee in plaats van drie rijstroken. Het verkeer houdt best rekening met extra verkeershinder tijdens de spitsuren.’","title":"Extra files richting Leuven door werken Kraainem","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622065"}}