{"newsitem1":{"pubDate":"Fri, 14 Jun 2013 09:15:00 GMT","description":"De Gentse GO Go Roller Derby Girls zinderen nog na van het Europese tornooi dat ze recent in Gentbrugge organiseerden, of ze staan alweer voor een wedstrijd. Zaterdag 15 juni neemt het B-team van de Gentse Go Go Roller Girls _ met de welluidende naam de Cuberdonna's _ het op tegen de Dom City Dolls uit Nederland.","title":"Gentse Go Go Roller Girls tegen Dom City Dolls","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=BLRTO_20130614_004"},"newsitem2":{"pubDate":"Fri, 14 Jun 2013 09:01:00 GMT","description":"Het weekend van 21 en 22 juni kunnen modeliefhebbers opnieuw in hartje Gent terecht voor vier wervelende afstudeershows van de studenten mode van KASK, School of Arts. Daarnaast is er ook een tentoonstelling over de projecten van het voorbije jaar, met extra aandacht voor het werk van twee afstuderende masterstudenten.","title":"Gentse modestudenten tonen hun collecties op twintigste editie van ‘Movement’","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=BLRDE_20130613_003"},"newsitem3":{"pubDate":"Fri, 14 Jun 2013 08:00:00 GMT","description":"Zaterdag 22 juni is het voor de derde keer tijd voor de Midzomernachtrun. Met de 4000 verwachte deelnemers gaat Gentloopt.be de kortste nacht in. Om 22 uur geeft schepen van sport Resul Tapmaz het startschot van een tocht doorheen een feeëriek en geanimeerd Gents parcours. ","title":"Midzomernachtrun wordt feeërieke en geanimeerde tocht door Gent","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=BLEHE_20130613_001"},"newsitem4":{"pubDate":"Fri, 14 Jun 2013 06:00:00 GMT","description":"In een woning van een vriendin, in de Ossenstraat 96 A, vlakbij het toch wel mooi verborgen Rommelwaterpark, stelt kunstenaar Ron Chiers vanaf vrijdagavond 14 juni tot en met zondag een selectie van zijn fotowerk tentoon. De titel van de tentoonstelling is Zoektocht naar Zootropia ...","title":"Ron Chiers stelt tentoon in Koetshuis","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=BLRTO_20130613_007"},"newsitem5":{"pubDate":"Fri, 14 Jun 2013 06:00:00 GMT","description":"Terwijl de Ghelamco arena al meer dan uit de grond gerezen is en de discussie over de benaming van het nieuwe stadion van AA Gent in volle hevigheid aan het woeden is, komt men tot de vaststelling dat Het Huis van Alijn, het vroegere volkskundemuseum ofte museetje van André, uit elkaar aan het vallen is. De stenen komen naar beneden, er zijn te weinig toiletten en er komt teveel volk over de vloer voor de staat waarin het museum zich bevindt ...","title":"Patattenveld","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=BLRTO_20130613_002"},"newsitem6":{"pubDate":"Fri, 14 Jun 2013 06:00:00 GMT","description":"Voor u denkt, dit verschijnt te vroeg, want de winnaar van de verkiezing Ambassadeur van de Gensche Leute wordt pas vanavond bekend gemaakt, even waarschuwen: Pat Remue is niet de winnaar van dit jaar, Pat Remue krijgt van de organisatie de titel van ere-ambassadeur: buiten competitie. Het is de eerste keer dat de Ghesellen van de Gensche Leute, die vanavond voor de zevende keer een ambassadeur verkiezen, dat doen ...","title":"Pat Remue is ere-ambassadeur van de Gensche Leute","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=BLRTO_20130612_004"},"newsitem7":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"Onderhandelingen tussen de ArcelorMittal-top en de vakbonden resulteerden gisterennamiddag in een aanpassing van de outsourcingplannen voor de zogeheten RBV-afdeling. ‘Er ligt een voorstel op tafel om geen 42, maar nog slechts 21 banen uit te besteden aan een privéfirma’, zegt ABVV-vakbondsman Ronny Schatteman.","title":"ArcelorMittal halveert outsourcing","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00621994"},"newsitem8":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"Onderhandelingen tussen de ArcelorMittaltop en de vakbonden resulteerden gisterenmiddag rond 16 uur in een aanpassing van de outsourcinplannen voor de RBV-afdeling.","title":"ArcelorMittal is bereid tot halvering van outsourcing ","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622260"},"newsitem9":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"De Verkeersdienst van de Gentse politie heeft woensdag opnieuw enkele tractoren gecontroleerd. Bij drie tractoren werden in totaal vijf overtredingen vastgesteld. De acties vonden plaats in de Sint-Pietersaalststraat, Kortrijksesteenweg, Krijgslaan en Pacificatielaan. Tijdens de actie werden twee tractoren aangetroffen die overladen waren met steenpuin en grond. Hun lading was ook niet goed afgedekt. Een van de bestuurders had bovendien geen rijbewijs om met dit type voertuig te rijden.","title":"Politie controleert opnieuw tractoren","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00621991"},"newsitem10":{"pubDate":"Fri, 14 Jun 2013 01:00:00 GMT","description":"Stad Gent verlaagt de verkoopprijzen voor enkele stadseigendommen waarvoor maar geen kopers worden gevonden. Het gaat om het kasteel De Pelichy in Gentbrugge en om het Sint-Jorishof en de belendende villa De Witte Moor, pal tegenover het stadhuis. Voor het voormalige gebouw van de dienst Schoolgebouwen, aan de Augustijnenkaai 2, blijft de prijs gehandhaafd. ","title":"Stad raakt eigendommen niet kwijt","link":"http:\/\/www.nieuwsblad.be\/Article\/Detail.aspx?articleid=DMF20130613_00622141"}}